Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EyeTrackingLearnMoreTitle
source: Eye Tracking
ar: تتبع العينين
bg: Проследяване на очите
ca: Seguiment ocular
cs: Sledování očí
da: Øjensporing
de: Blickerfassung
el: Ανίχνευση ματιών
es: Seguimiento ocular
es_us: Seguimiento ocular
fi: Silmienseuranta
fr: Suivi du regard
fr_ca: Suivi oculaire
he: מעקב אחר העיניים
hi: आँख की ट्रैकिंग
hr: Praćenje kretanja očiju
hu: Szemkövetés
id: Pelacakan Mata
it: Tracciamento occhi
ja: 視線トラッキング
kk: Көзді қадағалау
ko: 눈 추적
lt: Akių sekimas
ms: Penjejakan Mata
nl: Oogtracking
no: Øyesporing
pl: Śledzenie oczu
pt_br: Rastreamento dos Olhos
pt_pt: Seguimento do olhar
ro: Urmărirea privirii
ru: Отслеживание движения глаз
sk: Sledovanie očí
sl: Sledenje očem
sv: Ögonspårning
th: ติดตามดวงตา
tr: Göz Takibi
uk: Відстеження рухів очей
vi: Theo dõi mắt
zh_cn: 眼动跟踪
zh_hk: 眼球追蹤
zh_tw: 眼球追蹤

# EyeTrackingMenuFooter_iPad_Metric
source: Eye Tracking allows you to control your device using just your eyes. iPad should be on a stable surface, about half a meter away from your face.
ar: يسمح لك تتبع العين بالتحكم في الجهاز باستخدام عينيك فقط. يجب أن يكون iPad على سطح ثابت، على بعد حوالي نصف متر من وجهك.
bg: С функцията Проследяване на очите можете да управлявате вашето устройство само с вашите очи. За най-добри резултати iPad трябва да е на стабилна повърхност, на около половин метър лицето ви.
ca: El seguiment ocular et permet controlar el dispositiu tan sols amb la mirada. Col·loca l’iPad en una superfície estable i, aproximadament, a mig metre de la cara.
cs: Funkce Sledování očí umožňuje ovládat zařízení pouze očima. iPad je třeba umístit na pevný podklad přibližně půl metru od obličeje.
da: Med Øjensporing kan du styre enheden bare ved at bruge dine øjne. iPad bør placeres på en stabil overflade omkring en halv meter fra dit ansigt.
de: Mit „Blickerfassung“ kannst du dein Gerät nur mithilfe deiner Augen steuern. Das iPad sollte sich auf einer stabilen Unterlage etwa einen halben Meter von deinem Gesicht entfernt befinden.
el: Η Ανίχνευση ματιών επιτρέπει τον έλεγχο της συσκευής μέσω απλώς των ματιών σας. Το iPad θα πρέπει να βρίσκεται σε σταθερή επιφάνεια σε απόσταση περίπου 50 εκατοστών από το πρόσωπό σας.
es: El seguimiento ocular te permite controlar tu dispositivo solo con los ojos. El iPad debe colocarse sobre una superficie estable, a una distancia aproximada de 50 cm de tu cara.
es_us: El seguimiento ocular te permite controlar tu dispositivo con los ojos. El iPad debe estar sobre una superficie estable y a una distancia aproximada de cincuenta centímetros de tu cara.
fi: Silmienseurannan avulla voit ohjata laitettasi käyttämällä pelkästään silmiäsi. iPadin tulee olla vakaalla alustalla, noin puolen metrin etäisyydellä kasvoistasi.
fr: Le suivi du regard vous permet de contrôler votre appareil en utilisant uniquement vos yeux. Pour cela, l’iPad doit être placé sur une surface stable, à environ 50 cm de votre visage.
fr_ca: Le suivi oculaire vous permet de contrôler votre appareil du regard. L’iPad doit être placé sur une surface stable, à environ 50 centimètres de votre visage.
he: המאפיין ״מעקב אחר העיניים״ מאפשר לך לשלוט במכשיר שלך באמצעות העיניים בלבד. יש להניח את ה-iPad על משטח יציב, במרחק של כחצי מטר מהפנים.
hi: “आई ट्रैकिंग” से आपको केवल अपनी आँखों का उपयोग करके अपने डिवाइस को नियंत्रित करने की सुविधा मिलती है। iPad किसी स्थिर सतह पर, आपके चेहरे से लगभग आधा मीटर की दूरी पर होना चाहिए।
hr: Značajka praćenja očiju omogućava vam upravljanje uređajem uporabom očiju. iPad treba biti na stabilnoj površini, približno pola metra udaljen od vašeg lica.
hu: A Szemkövetés lehetővé teszi, hogy csak a szemei segítségével vezérelje az eszközét. Helyezze az iPadet egy stabil felületre, nagyjából fél méter távolságra az arcától.
id: Pelacakan Mata memungkinkan Anda untuk mengontrol perangkat hanya dengan menggunakan mata Anda. iPad harus diletakkan di permukaan yang stabil, sekitar setengah meter dari wajah Anda.
it: “Tracciamento occhi” ti consente di controllare il dispositivo usando solo lo sguardo. Per ottenere i risultati migliori, posiziona iPad su una superficie stabile, a circa mezzo metro di distanza dal viso.
ja: 視線トラッキングでは、視線だけでデバイスを操作することができます。iPadを安定した場所に置き、顔から約0.5メートル離してください。
kk: «Көзді қадағалау» функциясы құрылғыңызды көзіңізбен-ақ басқаруға мүмкіндік береді. iPad бетіңізден шамамен жарты метр қашықтықта және тегіс жерде болуы керек.
ko: 눈 추적 기능을 사용하면 눈만으로 기기를 제어할 수 있습니다. iPad를 얼굴에서 0.5미터가량 떨어트리고 안정적인 표면 위에 두십시오.
lt: „Akių sekimo“ funkcija leidžia valdyti įrenginį tiesiog akimis. „iPad“ turi būti padėtas ant stabilaus paviršiaus, maždaug pusės metro atstumu nuo veido.
ms: Penjejakan Mata membolehkan anda mengawal peranti anda menggunakan mata anda sahaja. iPad perlu berada pada permukaan yang stabil, lebih kurang setengah meter dari muka anda.
nl: Met oogtracking kun je je apparaat bedienen met alleen je ogen. Voor het beste resultaat moet de iPad zich op een stabiel oppervlak bevinden, ongeveer een halve meter van je gezicht verwijderd.
no: Øyesporing gjør det mulig å styre enheten din med øynene. iPaden bør hvile på en stødig flate, ca. en halv meter fra ansiktet ditt.
pl: Funkcja Śledzenie oczu pozwala sterować urządzeniem wyłącznie przy użyciu oczu. Umieść iPada na stabilnej powierzchni, około pół metra od twarzy.
pt_br: O Rastreamento dos Olhos permite controlar o dispositivo apenas com o olhar. O iPad deve estar em uma superfície estável, a cerca de meio metro do seu rosto.
pt_pt: O seguimento do olhar permite‑lhe controlar o dispositivo apenas com os olhos. Coloque o iPad sobre uma superfície estável, a cerca de meio metro do seu rosto.
ro: “Urmărirea privirii” vă permite să vă controlați dispozitivul folosindu‑vă doar ochii. iPad‑ul ar trebui să se afle pe o suprafață stabilă, la aproximativ o jumătate de metru depărtare de fața dvs.
ru: Включив функцию «Отслеживание движения глаз», Вы можете управлять своим устройством при помощи движений глаз. iPad должен располагаться неподвижно на ровной поверхности на расстоянии полуметра от Вашего лица.
sk: Funkcia Sledovanie očí vám umožňuje ovládať zariadenie len pomocou očí. iPad by mal byť umiestnený na stabilnom povrchu približne pol metra pred vašou tvárou.
sl: Sledenje očem omogoča upravljanje naprave s pogledom. iPad naj bo postavljen na stabilni podlagi, približno pol metra od obraza.
sv: Med ögonspårning kan du styra enheten med hjälp av enbart ögonen. iPad bör vara placerad på en stadig yta omkring en halv meter från ditt ansikte.
th: การติดตามดวงตาช่วยให้คุณสามารถควบคุมอุปกรณ์ได้โดยใช้เพียงตาของคุณ iPad ควรอยู่บนพื้นผิวที่มั่นคงและห่างจากใบหน้าของคุณประมาณหนึ่งเมตรครึ่ง
tr: Göz Takibi, yalnızca gözlerinizi kullanarak aygıtınızı denetlemenize olanak tanır. iPad’in dengeli bir yüzeyde, yüzünüzden yarım metre uzakta olması gerekir.
uk: Відстеження рухів очей дає змогу керувати пристроєм за допомогою тільки очей. Потрібно розташувати iPad на стійкій поверхні за пів метра від вашого обличчя.
vi: Theo dõi mắt cho phép bạn điều khiển thiết bị của mình chỉ bằng mắt. iPad phải ở trên một bề mặt ổn định, cách khuôn mặt của bạn khoảng 0,5 mét.
zh_cn: 眼动跟踪可让你仅用眼睛控制设备。iPad应放于稳定表面，距面部约0.5米。
zh_hk: 「眼球追蹤」讓你使用眼睛控制裝置。iPad應放置在穩定的表面上，距離你的面部約50厘米（0.5米）的距離。
zh_tw: 「眼球追蹤」可讓你只用雙眼就能控制裝置。iPad應該放在平穩表面上，距離你的臉大約0.5公尺。

# EyeTrackingMenuFooter_iPad
source: Eye Tracking allows you to control your device using just your eyes. iPad should be on a stable surface, about one and a half feet away from your face.
ar: يسمح لك تتبع العين بالتحكم في الجهاز باستخدام عينيك فقط. يجب أن يكون iPad على سطح ثابت، على بعد حوالي قدم ونصف من وجهك.
bg: С функцията Проследяване на очите можете да управлявате вашето устройство само с вашите очи. За най-добри резултати iPad трябва да е на стабилна повърхност, на около фут и половина от лицето ви.
ca: El seguiment ocular et permet controlar el dispositiu tan sols amb la mirada. Col·loca l’iPad en una superfície estable i, aproximadament, a un peu i mig de la cara.
cs: Funkce Sledování očí umožňuje ovládat zařízení pouze očima. iPad je třeba umístit na pevný podklad přibližně 45 cm od obličeje.
da: Med Øjensporing kan du styre enheden bare ved at bruge dine øjne. iPad bør placeres på en stabil overflade omkring halvanden fod fra dit ansigt.
de: Mit „Blickerfassung“ kannst du dein Gerät nur mithilfe deiner Augen steuern. Das iPad sollte sich auf einer stabilen Unterlage etwa anderthalb Fuß von deinem Gesicht entfernt befinden.
el: Η Ανίχνευση ματιών επιτρέπει τον έλεγχο της συσκευής μέσω απλώς των ματιών σας. Το iPad θα πρέπει να βρίσκεται σε σταθερή επιφάνεια σε απόσταση περίπου 1,5 ποδιών από το πρόσωπό σας.
es: El seguimiento ocular te permite controlar tu dispositivo solo con los ojos. El iPad debe colocarse sobre una superficie estable, a una distancia aproximada de 1,5 pies de tu cara.
es_us: El seguimiento ocular te permite controlar tu dispositivo con los ojos. El iPad debe estar sobre una superficie estable y a una distancia aproximada de un pie y medio de tu cara.
fi: Silmienseurannan avulla voit ohjata laitettasi käyttämällä pelkästään silmiäsi. iPadin tulee olla vakaalla alustalla, noin puolentoista jalan etäisyydellä kasvoistasi.
fr: Le suivi du regard vous permet de contrôler votre appareil en utilisant uniquement vos yeux. Pour cela, l’iPad doit être placé sur une surface stable, à environ un pied et demi de votre visage.
fr_ca: Le suivi oculaire vous permet de contrôler votre appareil du regard. L’iPad doit être placé sur une surface stable, à environ un pied et demi de votre visage.
he: המאפיין ״מעקב אחר העיניים״ מאפשר לך לשלוט במכשיר שלך באמצעות העיניים בלבד. יש להניח את ה-iPad על משטח יציב, במרחק של כרגל וחצי מהפנים.
hi: आई ट्रैकिंग से आपको केवल अपनी आँखों का उपयोग करके अपने डिवाइस को नियंत्रित करने की सुविधा मिलती है। iPad किसी स्थिर सतह पर, आपके चेहरे से लगभग डेढ़ मीटर की दूरी पर होना चाहिए।
hr: Značajka praćenja očiju omogućava vam upravljanje uređajem uporabom očiju. iPad treba biti na stabilnoj površini, približno stopu i pol udaljen od vašeg lica.
hu: A Szemkövetés lehetővé teszi, hogy csak a szemei segítségével vezérelje az eszközét. Helyezze az iPadet egy stabil felületre, nagyjából másfél láb távolságra az arcától.
id: Pelacakan Mata memungkinkan Anda untuk mengontrol perangkat hanya dengan menggunakan mata Anda. iPad harus diletakkan di permukaan yang stabil, sekitar satu setengah kaki dari wajah Anda.
it: “Tracciamento occhi” ti consente di controllare il dispositivo usando solo lo sguardo. Per ottenere i risultati migliori, posiziona iPad su una superficie stabile, a circa un piede e mezzo di distanza dal viso.
ja: 視線トラッキングでは、視線だけでデバイスを操作することができます。iPadを安定した場所に置き、顔から約1.5フィート離してください。
kk: «Көзді қадағалау» функциясы құрылғыңызды көзіңізбен-ақ басқаруға мүмкіндік береді. iPad бетіңізден шамамен жарты метр қашықтықта және тегіс жерде болуы керек.
ko: 눈 추적 기능을 사용하면 눈만으로 기기를 제어할 수 있습니다. iPad를 얼굴에서 1.5피트가량 떨어트리고 안정적인 표면 위에 두십시오.
lt: „Akių sekimo“ funkcija leidžia valdyti įrenginį tiesiog akimis. „iPad“ turi būti padėtas ant stabilaus paviršiaus, maždaug pusantros pėdos atstumu nuo veido.
ms: Penjejakan Mata membolehkan anda mengawal peranti anda hanya dengan menggunakan mata anda. iPad perlu berada pada permukaan yang stabil, lebih kurang satu setengah kaki dari muka anda.
nl: Met oogtracking kun je je apparaat bedienen met alleen je ogen. Voor het beste resultaat moet de iPad zich op een stabiel oppervlak bevinden, ongeveer anderhalve voet van je gezicht verwijderd.
no: Øyesporing gjør det mulig å styre enheten din med øynene. iPaden bør hvile på en stødig flate, ca. én og en halv fot fra ansiktet ditt.
pl: Funkcja Śledzenie oczu pozwala sterować urządzeniem wyłącznie przy użyciu oczu. Umieść iPada na stabilnej powierzchni, około półtorej stopy od twarzy.
pt_br: O Rastreamento dos Olhos permite controlar o dispositivo apenas com o olhar. O iPad deve estar em uma superfície estável, a cerca de um pé e meio do seu rosto.
pt_pt: O seguimento do olhar permite‑lhe controlar o dispositivo apenas com os olhos. Coloque o iPad sobre uma superfície estável, a cerca de pé e meio do seu rosto.
ro: “Urmărirea privirii” vă permite să vă controlați dispozitivul folosindu‑vă doar ochii. iPad‑ul ar trebui să se afle pe o suprafață stabilă, la aproximativ un picior și jumătate depărtare de fața dvs.
ru: Включив функцию «Отслеживание движения глаз», Вы можете управлять своим устройством при помощи движений глаз. iPad должен располагаться неподвижно на ровной поверхности на расстоянии полутора футов от Вашего лица.
sk: Funkcia Sledovanie očí vám umožňuje ovládať zariadenie len pomocou očí. iPad by mal byť umiestnený na stabilnom povrchu približne jeden a pol stopy pred vašou tvárou.
sl: Sledenje očem omogoča upravljanje naprave s pogledom. iPad naj bo postavljen na stabilni podlagi, približno en čevelj in pol od obraza.
sv: Med ögonspårning kan du styra enheten med hjälp av enbart ögonen. iPad bör vara placerad på en stadig yta omkring en och en halv fot från ditt ansikte.
th: การติดตามดวงตาช่วยให้คุณสามารถควบคุมอุปกรณ์ได้โดยใช้เพียงตาของคุณ iPad ควรอยู่บนพื้นผิวที่มั่นคงและห่างจากใบหน้าของคุณประมาณหนึ่งฟุตครึ่ง
tr: Göz Takibi, yalnızca gözlerinizi kullanarak aygıtınızı denetlemenize olanak tanır. iPad’in dengeli bir yüzeyde, yüzünüzden bir buçuk fit uzakta olması gerekir.
uk: Відстеження рухів очей дає змогу керувати пристроєм за допомогою тільки очей. Потрібно розташувати iPad на стійкій поверхні за півтора фута від вашого обличчя.
vi: Theo dõi mắt cho phép bạn điều khiển thiết bị của mình chỉ bằng mắt. iPad phải ở trên một bề mặt ổn định, cách khuôn mặt của bạn khoảng 1,5 foot.
zh_cn: 眼动跟踪可让你仅用眼睛控制设备。iPad应放于稳定表面，距面部约1.5英尺。
zh_hk: 「眼球追蹤」讓你使用眼睛控制裝置。iPad應放置在穩定的表面上，距離你的面部約一呎半的距離。
zh_tw: 「眼球追蹤」可讓你只用雙眼就能控制裝置。iPad應該放在平穩表面上，距離你的臉大約1.5英尺。

# ASTVirtualTrackpadScrollOptionToggleTitle
source: Natural Scrolling
ar: تمرير طبيعي
bg: Естествено прелистване
ca: Desplaçament natural
cs: Přirozené posuvání
da: Naturlig rulning
de: Natürliches Scrollen
el: Φυσική κύλιση
es: Desplazamiento natural
es_us: Desplazamiento natural
fi: Luonnollinen vieritys
fr: Défilement naturel
fr_ca: Défilement naturel
he: גלילה טבעית
hi: सहज स्क्रोलिंग
hr: Prirodno listanje
hu: Természetes görgetés
id: Pengguliran Alami
it: Scorrimento naturale
ja: ナチュラルなスクロール
kk: Кәдімгі айналдыру
ko: 자연스러운 스크롤
lt: Natūralus slinkimas
ms: Penskrolan Semula Jadi
nl: Natuurlijk scrollen
no: Naturlig rulling
pl: Przewijanie naturalne
pt_br: Rolagem Natural
pt_pt: Deslocação natural
ro: Derulare naturală
ru: Естественная прокрутка
sk: Prirodzené rolovanie
sl: Naravno pomikanje
sv: Naturlig rullning
th: การเลื่อนโดยธรรมชาติ
tr: Doğal Kaydırma
uk: Природне прокручування
vi: Cuộn tự nhiên
zh_cn: 自然滚动
zh_hk: 自然捲動
zh_tw: 自然捲動

# LONG_PRESS_DURATION_FOOTER
source: The duration of time required to activate the Long Press action.
ar: المدة المطلوبة لتنشيط إجراء الضغط المطول.
bg: Времето, което е необходимо, за да се активира действието Продължително натискане.
ca: Durada de temps necessària per activar l’acció de premuda llarga.
cs: Čas potřebný pro aktivaci dlouhého stisknutí.
da: Det tidsrum der kræves for at slå handlingen til langt tryk til.
de: Die erforderliche Dauer, um die Aktion „Langes Drücken“ zu aktivieren.
el: Το χρονικό διάστημα που απαιτείται για την ενεργοποίηση της ενέργειας Παρατεταμένου πατήματος.
es: Tiempo necesario para activar la acción de pulsación larga.
es_us: La duración requerida para activar la presión larga.
fi: Pitkä painallus ‑toiminnon aktivoimiseksi vaadittava aika.
fr: Durée requise pour activer l’appui long.
fr_ca: Durée requise pour activer le contact prolongé.
he: זהו משך הזמן הנדרש לביצוע לחיצה הנחשבת כלחיצה ארוכה.
hi: “देर तक दबाएँ” क्रिया सक्रिय करने के लिए आवश्यक समय की अवधि।
hr: Vrijeme potrebno za aktiviranje postupka Dugog pritiska.
hu: A hosszú megnyomási művelet aktiválásához szükséges időtartam.
id: Durasi waktu yang diperlukan untuk mengaktifkan tindakan Tekan Lama.
it: Il tempo necessario per attivare l’azione “Pressione prolungata”.
ja: 長押しアクションを有効にするのに必要な時間の長さです。
kk: «Ұзақ басып тұру» әрекетін белсендіру үшін қажет уақыт ұзақтығы.
ko: 길게 누르기 동작을 활성화하기 위해 필요한 시간입니다.
lt: Laikas, reikalingas ilgo paspaudimo veiksmui aktyvinti.
ms: Tempoh masa yang diperlukan untuk mengaktifkan tindakan Tekan Lama.
nl: De periode die nodig is voor het activeren van de actie 'Druk lang in'.
no: Hvor lang tid som kreves for å aktivere handlingen Langt trykk.
pl: Czas wymagany do uaktywnienia czynności długiego naciśnięcia.
pt_br: A duração exigida para ativar a ação de Pressão Longa.
pt_pt: O período de tempo que é necessário para ativar a ação Pressão longa.
ro: Perioada de timp necesară pentru activarea acțiunii Apăsare lungă.
ru: Продолжительность времени, необходимого для активации действия «Долгое нажатие».
sk: Časový interval potrebný na aktiváciu dlhého stlačenia.
sl: Čas, potreben za aktivacijo dejanja Podaljšan pritisk.
sv: Hur lång tid som krävs innan åtgärden för långt tryck aktiveras.
th: ช่วงเวลานานที่ต้องแตะปุ่มค้างเพื่อเปิดใช้การทำงานการแตะปุ่มค้าง
tr: Uzun Basma eylemini etkinleştirmek için gereken süre.
uk: Час, потрібний для активації дії довгого натискання.
vi: Khoảng thời gian cần thiết để kích hoạt tác vụ Nhấn giữ.
zh_cn: 激活“长按”操作所需的时长。
zh_hk: 啟用「長時間按下」動作所需的時間長度。
zh_tw: 啟用「長時間按下」動作所需的時間長度。

# APPLE_PAY_LABEL
source: Confirm with AssistiveTouch
ar: التأكيد باستخدام اللمس المساعد
bg: Потвърждаване с AssistiveTouch
ca: Confirma amb l’AssistiveTouch
cs: Potvrdit pomocí AssistiveTouch
da: Bekræft med AssistiveTouch
de: Mit AssistiveTouch bestätigen
el: Επιβεβαίωση με AssistiveTouch
es: Confirmar con AssistiveTouch
es_us: Confirmar con AssistiveTouch
fi: Vahvista AssistiveTouchilla
fr: Confirmer avec AssistiveTouch
fr_ca: Confirmer avec AssistiveTouch
he: אישור באמצעות AssistiveTouch
hi: AssistiveTouch से पुष्टि करें
hr: Potvrdi koristeći AssistiveTouch
hu: Megerősítés az AssistiveTouchcsal
id: Konfirmasi dengan AssistiveTouch
it: Conferma con AssistiveTouch
ja: AssistiveTouchで承認
kk: AssistiveTouch арқылы растау
ko: AssistiveTouch로 확인
lt: Patvirtinti naudojant „Assistive‌Touch“
ms: Sahkan dengan AssistiveTouch
nl: Bevestig met AssistiveTouch
no: Bekreft med AssistiveTouch
pl: Potwierdzaj (AssistiveTouch)
pt_br: Confirmar com AssistiveTouch
pt_pt: Confirmar com AssistiveTouch
ro: Confirmați cu AssistiveTouch
ru: Подтверждение с AssistiveTouch
sk: Potvrdiť pomocou AssistiveTouch
sl: Potrdi s funkcijo AssistiveTouch
sv: Bekräfta med AssistiveTouch
th: ยืนยันด้วย AssistiveTouch
tr: AssistiveTouch ile Onayla
uk: Підтвердження з AssistiveTouch
vi: Xác nhận bằng AssistiveTouch
zh_cn: 通过辅助触控确认
zh_hk: 透過輔助觸控確認
zh_tw: 透過輔助觸控確認

# BluetoothDevicesScanning
source: Bluetooth Devices…
ar: أجهزة Bluetooth…
bg: Bluetooth устройства…
ca: Dispositius Bluetooth…
cs: Bluetooth zařízení…
da: Bluetooth-enheder…
de: Bluetooth-Geräte …
el: Συσκευές Bluetooth
es: Dispositivos Bluetooth…
es_us: Dispositivos Bluetooth…
fi: Bluetooth-laitteet…
fr: Appareils Bluetooth…
fr_ca: Appareils Bluetooth…
he: מכשירי Bluetooth…
hi: Bluetooth डिवाइस…
hr: Bluetooth uređaji…
hu: Bluetooth-eszközök…
id: Perangkat Bluetooth…
it: Dispositivi Bluetooth…
ja: Bluetoothデバイス…
kk: Bluetooth құрылғылары…
ko: Bluetooth 기기…
lt: „Bluetooth“ įrenginiai…
ms: Peranti Bluetooth…
nl: Bluetooth-apparaten…
no: Bluetooth-enheter…
pl: Urządzenia Bluetooth…
pt_br: Dispositivos Bluetooth…
pt_pt: Dispositivos Bluetooth…
ro: Dispozitive Bluetooth…
ru: Устройства Bluetooth…
sk: Bluetooth zariadenia…
sl: Naprave Bluetooth …
sv: Bluetooth-enheter…
th: อุปกรณ์บลูทูธ…
tr: Bluetooth Aygıtları…
uk: Bluetooth-пристрої…
vi: Thiết bị Bluetooth…
zh_cn: 蓝牙设备…
zh_hk: 藍牙裝置⋯
zh_tw: 藍牙裝置⋯

# EyeTrackingHeader2
source: Calibration
ar: المعايرة
bg: Калибриране
ca: Calibratge
cs: Kalibrace
da: Kalibrering
de: Kalibrierung
el: Διακρίβωση
es: Calibración
es_us: Calibración
fi: Kalibrointi
fr: Étalonnage
fr_ca: Étalonnage
he: כיול
hi: कैलिब्रेशन
hr: Kalibracija
hu: Kalibrálás
id: Kalibrasi
it: Calibrazione
ja: 調整
kk: Калибрлеу
ko: 보정
lt: Kalibravimas
ms: Kalibrasi
nl: Kalibratie
no: Kalibrering
pl: Kalibracja
pt_br: Calibragem
pt_pt: Calibragem
ro: Calibrare
ru: Калибровка
sk: Kalibrácia
sl: Umerjanje
sv: Kalibrering
th: การปรับเทียบ
tr: Kalibrasyon
uk: Калібрування
vi: Hiệu chỉnh
zh_cn: 校准
zh_hk: 校正
zh_tw: 校正
